{
    "navbar_title_1": {
        "title_name": "Home page"
    },
    "navbar_title_2": {
        "title_name": "Home page"
    },
    "Who": "Who",
    "Are": "are",
    "we": "we?",
    "Navbar_about_us": "About us",
    "Navbar_home_page": "Home page",
    "Navbar_2": "Investor",
    "Navbar_invest": "Invest",
    "Navbar_business": "Business",
    "Navbar_login": "Login",
    "Back_to_dashboard": "Console",
    "Thumbnail_landing_hero_title": "",
    "Thumbnail_landing_hero_title_1": "Franchising",
    "Thumbnail_landing_hero_title_2": "with",
    "Thumbnail_landing_hero_description": "Receive monthly interest through financing",
    "Thumbnail_landing_hero_description_1": "for both small and medium enterprises",
    "Thumbnail_landing_hero_description2": "Anyone can become a potential investor",
    "Search": "Search",
    "Search_hover": "You want to look for...",
    "card_title_1": "Investment return up to",
    "card_description_1": "20% per year",
    "card_title_2": "Short-term investment",
    "card_description_2": "< 12 months",
    "card_title_3": "Investment capital only",
    "card_description_3": "20$",
    "landingHuge_title": "WHAT IS FRANCHISING?",
    "landingHuge_description1": "Franchising is a commercial activity whereby the franchisor permits and requires the franchisee to conduct the purchase and sale of goods and provision of services according to certain conditions.",
    "landingHuge_description2": "Franchising involves the transfer of technology, trademarks or other intellectual property objects.",
    "invest_step": "Easy investment with just 3 steps",
    "invest_step_cover": "Flexible strategy to diversify portfolios by selecting franchises from potential businesses",
    "invest_step_title_1": "Registration",
    "invest_step_title_2": "Top-ups",
    "invest_step_title_3": "Invest",
    "invest_step_1": "Just by providing us with your Gmail account, you have become a Krowd's investor in a simple and easy way.",
    "invest_step_2": "You need to load into the head capital to account with the Minimum money is 20$ to be into a home headart.",
    "invest_step_3": "Find investment opportunities that are right for you and start participating.",
    "question_appear": "Q&A WITH KROWD:",
    "question_appear_1": "Is the 'franchise investment' model popular in Vietnam?",
    "question_description_1": "Franchising is a popular form used by many foreign businesses to penetrate the Vietnamese market. Foreign enterprises franchising according to the model of level 1 franchising, also known as monopoly. In this form, the international brand is developed into a chain by a domestic enterprise and self-invested in the business.",
    "question_description_1.1": "Currently, there are nearly 300 foreign franchises in the Vietnamese market. The record of successfully controlling the Covid-19 epidemic, normal economic activities and positive GDP growth make franchising in Vietnam even more attractive.",
    "question_description_2": "Anyone can become an investor on the Krowd platform, as long as you have the minimum required amount in the investment wallet, the best investments will find you.",
    "question_description_3": "To be able to appear on Krowd, each project has to go through rigorous rounds of testing to prove its credibility and also the benefits that the project will bring to investors.",
    "question_appear_2": "Who can become an investor on Krowd?",
    "question_appear_3": "Are the Krowd deals trustworthy to invest in?",
    "advertise_title": "Sending capital is not hard to small business",
    "advertise_description1": "Business analysis",
    "advertise_description2": "Investor connection",
    "advertise_description3": "Call for growth capital",
    "advertise_description_cover_1": "Apply business, financial and operational technology models to propose suitable funding options.",
    "advertise_description_cover_2": "Businesses easily connect their existing investors and are connected to Krowd's active investor community.",
    "advertise_description_cover_3": "Investors complete the investment through 3 simple steps.",
    "app_title_description": "Franchise Platform for Business",
    "app_title_description_1": "Bridge between business and invetors. Download the app totally free at:",
    "language": "Language",
    "policy_description_legal_1": "Investment always contains risks that can be mentioned such as risk of losing investments, risk of liquidity, investment may be diluted... Please refer to the detailed content of 'Warning about investment risks' before making an investment should only be done when each investor, on a case-by-case basis, is clearly aware of the risks involved. Tax liability is different for responsible investment self-fulfillment of related tax obligations.",
    "policy_description_legal_2": "This site belongs to Krowd. We are committed not to make any investment solicitation or investment promotion for any of the listed companies in advance. Nothing on the website or Krowd's communication methods to users is an invitation to invest, buy or sell or solicit users. We also do not provide financial, legal or tax advice to investors of any kind. If you have any questions regarding the above issues, we recommend that you consult the professional consultants of each field.",
    "policy_description_legal_3": "All information about startups is provided by the founder, and Krowd also conducts internal processes to moderate this information. However, Krowd recommends that investors read the email and check the information directly with the founder. In essence, our moderation process is not an internal audit, so there is a risk of information errors and the responsibility lies with the startup company first.",
    "highlight_project": "Highlight Project",
    "highlight_project_description": "Most traction",
    "footer_1": "Legal",
    "footer_title_left": "Franchise Platform for Business",
    "footer_title_1": {
        "headline_name": "Join with us",
        "headline_link_description_1": "About us",
        "headline_link_description_2": "Contact us",
        "headline_link_description_3": "Direction",
        "headline_link_description_4": "Direction to invest",
        "headline_link_description_5": "FAQs"
    },
    "footer_title_2": {
        "headline_name": "Legal information",
        "headline_link_description_1": "Terms of Service",
        "headline_link_description_2": "Privacy policy",
        "headline_link_description_3": "Investment Risk Warning",
        "headline_link_description_4": "Legal related contract"
    },
    "footer_title_3": {
        "headline_name": "About Krowd",
        "headline_link_description_1": "Recruitment",
        "headline_link_description_2": "Communication"
    },
    "aboutus_hero": "We are here to fulfill our mission to bring you",
    "aboutus_hero_1": " the best investment opportunities",
    "aboutus_krowd_title": "What is Krowd?",
    "aboutus_krowd_vision_title": "LAM HUU KHANH PHUONG, Founder & CEO",
    "aboutus_krowd_vision_description": "Starting with his expertise in information technology, he has been a lecturer in the IT department at FPT University in Ho Chi Minh City since the early days of its establishment. As one of the contributors to building the foundation of the resource school, Lam Huu Khanh Phuong is visionary enough to see that the development of digitalization will interfere with all industries.",
    "aboutus_krowd_vision_description_2": "After more than 20 years in the profession, absorbing the quintessence as well as accumulated experience, he decided to learn and founded the Krowd platform to bring Vietnam to a clearer display on the world economic map.",
    "aboutus_krowd_vision_title_1": "SO WHO ARE WE?",
    "aboutus_krowd_sologan_1": "Krowd will give you support if you have any issues, our support team will respond within a day and we also have detailed documentation.",
    "aboutus_krowd_1": "Crowdfunding has long been a high-yield stream of income for those that can meet the high capital and time requirements necessary.",
    "aboutus_krowd_2": "Krowd is the only platform making revenue sharing investment accessible for anyone with as little as 20$.",
    "button_click": "See more",
    "Days": "Days",
    "Hours": "Hours",
    "Minutes": "Minutes",
    "Seconds": "Seconds",
    "comming_soon_1": "Coming soon",
    "comming_soon_2": "We are currently working this page!",
    "not_found": "Not found",
    "No_results_found": "No results found for",
    "Try_checking": "Try checking for typos or using complete words.",
    "mainNavbar_menu_item":{
        "mainNavbar_landing":"Landing page",
        "mainNavbar_menu_item_profile":"Personal information",
        "mainNavbar_menu_item_console":"Console",
        "mainNavbar_menu_item_logout":"Log out",
        "mainNavbar_menu_item_wallet":"Deposit"
    },
    "landing_project_highlight": {
    "landing_highligh_transaction":"All transactions are scrutinized by",
    "landing_highligh_by_about_us":"our investment team",
    "landing_highligh_by_category":"Category",
    "landing_highligh_by_highligh":"Brand",
    "landing_highligh_by_revenue":"Invest Target Capital",
    "landing_highligh_by_more":"More",
    "landing_highligh_business_model":"Business model",
    "landing_highligh_valucation_cap":"Valucation cap",
    "landing_highligh_min_investment":"Min. investment"
    },
    "landing_project_invest": {
        "landing_project_invest_now":"Invest now",
        "landing_project_invest_approeve":"Browse current investment opportunities on Krowd.",
        "landing_project_invest_business":"All companies are",
        "landing_project_invest_appraisal":"vetted & pass due diligence.",
        "landing_project_invest_chance":"Live opportunities"
    },
    "landing_project_search": {
        "landing_project_search_placeholder":"What project are you looking for?"
    },
    "dashboard_account_investor": {
        "dashboard_account_investor_general":"Generall",
        "dashboard_account_investor_billing":"Billing"
    },
    "Project_detail_card": {
        "ShareRevenue":"Share revenue",
        "Multiplier":"Multiplier",
        "duration": "Duration",
        "month": "Month",
        "Term": "Term",
        "numOfStage": "Number of Stage",
        "investNow": "Invest now",
        "hoverSologun":"You want to earn more spending",
        "Pitch":"Pitch"
    },
    "Project_package_invest": {
        "InvestmentAmount":"Investment amount",
        "InvestPaymentsHead":"Payments are processed immediately.",
        "InvestMyself": "You are investing as Myself",
        "PersonalInformation": "Personal information",
        "PrivatePersonalInfomation": "Required by VietNam banking laws. This information is kept secure. It will never be used for any purpose beyond executing your investment.",
        "ConfirmInformation": "Confirm personal information",
        "AdditionalInformation": "Additional Information",
        "DesOfAdditionalInformation":"This offer requires additional details to participate in the investment",
        "Terms":"Terms"
    },
    "Isloading_page":"Loading data, please wait a moment...",
    "sortByLabel":"Sort by",
    "Invested":"Invested",
    "InvestCapital":"Investment target capital",


    "Learn_Investor_How_It_Works": {
        "Heading":"How the franchise platform works for businesses",
        "Introduction_Text_1":"Krowd is a platform that connects investors with franchise projects from reputable and high-quality brands in the region of KrowdEco (also known as",
        "Introduction_Text_2":"Investors buy investment packages from Krowd's projects, considering this as an act of contributing capital to establish and implement the project. Krowd is responsible for implementing that project, providing reports on the project situation as well as the project's revenue to return the initial capital as well as the profit to the investor depending on the value that the investor contributes in the form of",
        "Introduction_Text_2_1":"Revenue sharing",
        "KrowdEco": "KrowdEco).",
        "KrowdEco_Meaning": "What is KrowdEco?",
        "KrowdEco_Definition": "As KrowdEco system, here brings together reputable and quality brands that have signed a franchise contract for Krowd, here Krowd is entitled to use the name or product of that brand to create projects that call for investment capital from investors and implement those projects in accordance with the contract signed with the brand.",
        "Sharing_Revenue": "What is revenue sharing?",
        "Sharing_Revenue_Defination": "Revenue sharing is an agreement for investment in which the investor ties their return to the revenue their business generates over time (This is called ",
        "Sharing_Revenue_Defination_Keyword":"Percentage sharing",
        "Sharing_Revenue_Defination_Text_2": " made public along with project information). When an investor brings in high revenue, the repayment term is reduced. If revenue decreases, the repayment term increases. This can bring flexibility to high-growth or seasonal projects where revenue is harder to predict. It also has the potential to provide attractive profit margins for investors.",
        "Sharing_Revenue_Model": {
          "Heading":"Advantages of the revenue sharing model",
          "Advantages_1":"- Unlike equity crowdfunding investments, revenue share notes can become liquid much sooner.",
          "Description_Advantages_1":"+ Payments go to investors when revenue starts flowing to the project.",
          "Advantages_2":"- It is possible to offer an attractive potential rate of return with some increased value.",
          "Description_Advantages_2":"+ If a company exceeds growth expectations, their monthly repayment will increase and the term will decrease, thus increasing the investor's profit.",
          "Advantages_3":"- Investors can play an active role in the success of the business.",
          "Description_Advantages_3":"+ Because investors receive a percentage of the revenue, they can benefit from promoting the business in their community to help the business grow.",
          "Advantages_4":"- Appraisals are simpler than equity crowdfunding.",
          "Description_Advantages_4":"+ You will have no concerns about the valuation or exit strategy of the company."     
        },
        "Sharing_Revenue_Note":"What are revenue share notes?",
        "Sharing_Revenue_Note_Definition_Text_1":"The revenue sharing note relates to the agreement between two parties: the investor and the project manager. Investors who invest money in Krowd's projects are looking to establish or scale up the project. Investors agree to pay Krowd's projects a percentage of the project's revenue over a specific term of time ",
        "Sharing_Revenue_Note_Definition_Text_2":"until the total amount invested is repaid",
        "Sharing_Revenue_Note_Definition_Keyword_1":"(term) ",
        "Sharing_Revenue_Note_Definition_Keyword_2":"(including capital and interest).",
        
        "Key_Term":{
          "Heading":"Key Terms to Know About Revenue Share Notes",
          "Sharing_percentages":"- Percentage Sharing:",
          "Sharing_percentages_Definition":"As the percentage of revenue that the investor receives after each payment term of the project, the percentage of revenue that will be published when the project is approved and allowed to be displayed on the 'Investment' page, this figure is the commitment of the project to pay the investor each term from its total revenue. (This isn't an addition to a multiplier—this is how a business achieves a multiplier)",
          "Multiplier":"-Multiplier: ",
          "Multiplier_Definition":"It is an indicator that determines the amount of money the project will owe to investors including capital and interest.",
          "Duration":"- Duration: ",
          "Duration_Definition":"The date on which all funds are returned to the investor. Sometimes this happens before the 'Term', in which case no amount will be due. However, if any amount is still due before the 'Term', the project will have to pay the rest due.",
          "numOfTerm":"- Number of Term: ",
          "numOfTerm_Definition":"Is the number of times that the project will pay the investor according to the total revenue of the project during that term (each term).",
          "Example_text_1":"Example: You buy",
          "Example_text_2":"valuable ",
          "Example_text_3":"i.e. you have invested ",
          "Example_text_4":"into a revenue-sharing project on Krowd ",
          "Example_Keyword_1":"10 packages",
          "Example_Keyword_2":"10,000,000 VND ",
          "Example_Keyword_3":"100,000,000 VND ",
          "Example_Sharing_Percentages":"Percentage Sharing: ",
          "Example_Sharing_Percentages_Number":"8%",
          "Example_Multiplier":"Multiplier: ",
          "Example_Multiplier_Number":"1.7x",
          "Example_Duration":"Duration: ",
          "Example_Duration_Number":"48 tháng",
          "Example_numOfTerm":"Number of Term: ",
          "Example_numOfTerm_Number":"6 kỳ",
          "Conclude_Text":"From there you will get ",
          "Conclude_Text_2":"8% of the total revenue that the project implements each term",
          "Conclude_Text_3":"as long as the business can make payments ",
          "Conclude_Text_4":"until the end of 6 term (48 months) or earlier.",
          "Conclude_Text_5":"The minimum you will get ",
          "Conclude_Text_6":"100,000,000 VND and maximum you will receive 100,000,000 * 1.7 = 170,000,000 VND ",
          "Warning":"Note: The investment is unsecured or uninsured and investors may lose part or all of the principal invested if the project cannot be paid."
        },
        "Investor_Payment_Start":"When does my payment start?",
        "Investor_Payment_Start_Definition":"After the end of a successful appeal campaign, payments usually begin after the project has generated revenue in a calendar term. This is different from term notes, which begin to follow the terms of the contract for the purchase of notes. Typically, projects begin to receive revenue after public opening. If a company has no revenue, then no payments are due.",
        "Investor_Payment_Start_Warning":"Note: It's likely that payments won't start if the company doesn't generate revenue. Moreover, not all investments are in the form of “secured debt”.",
        
        "Investor_Payment_Finish":"When does my payment end?",
        "Investor_Payment_Finish_Definition":"The payment will end when the project returns you the total amount of payment that the project feels to you. The multiplier determines the total amount that a project has to pay you. For example, you invest 100,000,000 VND (multiplier 1.7x). If the term of the investment is 48 months: ",
        "Investor_Payment_Finish_Definition_Well_Case":"- Best case: ",
        "Investor_Payment_Finish_Definition_Well_Case_Text":"If the project pays you VND 170,000,000 for 40 months, then the payment will stop at 40 months.",
        "Investor_Payment_Finish_Definition_Normal":"- Normal cases: ",
        "Investor_Payment_Finish_Definition_Normal_Text":"If the project pays you $100,000,000 for 40 months, then the payment will continue to pay the remaining 70,000,000 interest over the next 8 months. If by 48 months the project pays you 150,000,000 then the project will not pay the rest, the project will have to receive an assessment based on the total amount returned on the total amount originally committed. Investors will be able to evaluate and decide whether to continue investing in the project in the next round of calls.",
        "Investor_Payment_Finish_Definition_Worst_Case":"- Bad case: ",
        "Investor_Payment_Finish_Definition_Worst_Case_Text":"If it has passed 48 months and the business only pays you 90,000,000 VND, then the project will be required to pay the remaining 10,000,000 VND by the end of the term.",
        
        "What_Fields_Invested":{
            "Heading":"What fileds can I invest?",
            "Definition":"Currently Krowd is offering several key areas in recent franchise models, which will be further updated in the future depending on market trends.",
            "Food":"Food",
            "Food_Description":"Projects related to culinary experiences such as restaurants, fast food,...",
            "Drink":"Drink",
            "Drink_Description":"Projects related to drink experiences such as cafes, milk tea, lemon tea,...",
            "Education":"Education",
            "Education_Description":"Projects related to intellectual enhancement and education such as foreign language classes, super memory, smart math, logic, thinking.",
            "Beauty":"Beauty",
            "Beauty_Description":"Projects related to beauty needs such as spas, salons, consulting and aesthetic enhancement.",
            "Convinient":"Convenience store",
            "Convinient_Description":"Projects involving convenience stores here sell daily necessities to consumers and are usually available 24/7.",
            "Health":"Health",
            "Health_Description":"The projects involve models that provide periodic health care packages such as regular medical examinations, periodic ultrasounds, 24/7 nutrition consultation packages, online doctors.",
            "Sport":"Sport",
            "Sport_Description":"Projects related to the provision of sports-related services such as renting training grounds, renting PT, providing daily or recurring sports packages (e.g. gym, yoga, aerobic,...).",
            "Fashion":"Fashion",
            "Fashion_Description":"Projects related to franchise fashion stores, package time consultations.",
            "Health_Doctor":"Doctor",
            "Health_Doctor_Description":"The projects involve drug stores and medical franchises."
      }
    },

    "Learn_Investor_What_I_Get_Invest":{
        "Heading":"What do you get when you invest?",
        "Definition":"When you invest through Krowd's ecosystem, you provide capital through the purchase of investment packages in exchange for incenves, the profit from Krowd's projects. That financial interest is bound by an agreement between you and Krowd's fundraising project. This agreement is documented by the contract between you and the project and it is confidenal only to you and Krowd.",
        "Valuable_Package": "Krowd's investment packages will give you a return through:",
        "Sharing_Revenue": "Revenue sharing",
        "Sharing_Revenue_Description": "Revenue sharing is a type of private investment where you get a share of the project's revenue without ownership and from there earn passive income. Revenue Share Notes can provide payments based on a project's revenue stream on the Krowd plaorm, up to a certain maximum.",
        "Voucher": "Incentives of each project investment package (Voucher)",
        "Voucher_Description": "The investment packages of each different project will give you different incentives when using services at the business premises of the project. For example: coupons, service packages, membership cards,..."
    },

    "Learn_Investor_How_Return_Work":{
        "Heading":"Liquidity process",
        "Definition":"Investors can make money when a Krowd project is successful. Risks and returns will vary according to different investment packages.",
        "Definition_Text_2":"Investments are structured in a variety of investment packages. The potenal profit corresponds to the unique terms and condions of the project. Investments will be liquidated by the project to investors in the form of revenue sharing over many periods that the project has previously commied.",
        "Definition_Text_3":"Between all the projects under Krowd's umbrella, we have facilitated to support from 2 - 10% of the remaining payment from the projects to investors in the case of high-risk projects that the project owner inability to pay according to Krowd's due diligence records."
    },

    "Learn_Investor_Risk_Invest":{
        "Heading":"Risks of investing",
        "Definition":"We have prepared the following as an excerpt from our full risk disclosures for your convenience. Investments in Krowd are inherently risky. You should do your own research and scrutinize all disclosed risk factors before making an investment decision.",
        "Project_Failure":"Project failure",
        "Project_Failure_Definition":"Investments in start-up projects are highly risky and these projects can fail. Unlike an investment in an established business, where there is a record of revenue and income, the success of a start-up project often relies on financial, geographical, human, and environmental factors surrounding that project. You should be prepared to lose your entire investment.",
        "Project_Liquidity":"Liquidity of the project",
        "Project_Liquidity_Definition":"Your ability to repay your investment in the first periods will be limited for different reasons. You may have to anchor your investment payout for an extended period of time. Unlike investing in projects listed on the stock exchange, at Krowd does not support the form of reselling its investment to others in order to recover the initial investment. However, if you make that trade outside of Krowd's platform, all risks and troubles later are not in the management of Krowd.",
        "Project_Ownership_Voting":"Ownership and voting on the project",
        "Project_Ownership_Voting_Definition":"Investment projects hosted on Krowd owned by Krowd will be held through Krowd's process, which does not provide voting rights to investors. The construction and organization of the project will be decided entirely by Krowd's project manager. Investors will receive daily notifications and periodic reports on the project situation and investors have the right to comment on the project through Krowd's communication channel. But the decision-making power still rests with the project manager.",
        "Cancellation_Restrictions":"Cancellation restrictions",
        "Cancellation_Restrictions_Definition":"According to Krowd's crowdfunding and regulations, after you make the purchase of an investment package, you can cancel the transaction at any time and for any reason within 24 hours after making the transaction. After this period, all transactions are considered confirmed, your complaints will be processed by Krowd later.",
        "Limited_Disclosures":"Limited disclosures",
        "Limited_Disclosures_Definition":"The project must disclose information about the manager's information, business plan, calling, payment, and expected use of proceeds, among others. It is important to note that an early stage project may provide only limited information about its business plan and operations as the company is still developing its operations. Depending on how it is called, the company also may not be obligated to file information related to its business on an annual basis, including financial statements.",
        "Investment_Personnel":"Invest in human resources",
        "Investment_Personnel_Definition":"An investment in a start-up project is also an investment in the entrepreneur(s), founding managers, and/or management of the project. Founding entrepreneurs and managers will have different professional and managerial levels. The ability to execute a business plan is an important factor in determining whether a business is viable and successful. Investors should carefully review any disclosures regarding the project's use of funds.",
        "Possibility_Fraud":"Possibility of fraud",
        "Possibility_Fraud_Definition":"There is a risk that a project's fundraising is fraudulent. Krowd will have regular checkups to reduce this risk as best as possible. However, there is no way to completely control the actions of a project after the offering closes.",
        "Lack_Professional_Guidance":"Lack of professional guidance",
        "Lack_Professional_Guidance_Definition":"Many successful projects partially attribute their initial success to the guidance of professional managers at the early stages (e.g. angel investors and venture capital firms). . These investors often negotiate for seats on the company's board of directors and play an important role in providing additional resources, contacts, and experience in supporting companies at this stage. start implementing their business plan. An early-stage company funded primarily through crowdfunding may not benefit from such professional investors."
    },

    "Learn_Investor_Deal_Term":{
        "Heading":"Trading terms for the calling period",
        "Definition":"Trading fundraising projects on Krowd sets the terms of the agreement under which they selltheir investment packages. Here are some definions and explanaons to help you make your next investment.",
        "Sponsorship_Goals":"Sponsorship goals",
        "Sponsorship_Goals_Definition":"The amount of money that Krowd's project needs to raise. If a project fails to reach this funding goal before the campaign ends, their campaign is considered unsuccessful and all investments will be returned to the investor.",
        "Stages_Campaign":"Stages of the calling campaign",
        "Stages_Campaign_Definition":"Each launch call campaign will run for a certain amount of time.",
        "Stages_Campaign_Definition_Text_2":"Each campaign consists of stages:",
        "Stages_1":"Project appraised by Krowd revenue sharing notes and project information",
        "Stages_1_Description":"Projects are presented by Krowd project owners in the form of articles, then sent to Krowd to be reviewed and verified by the appraiser for project information on, reliability, accuracy and risk of the project. Finally, Krowd will decide whether to allow the project to be made public to investors.",
        "Stages_2":"The project is open to investors",
        "Stages_2_Description":"Projects that pass Krowd's appraisal stage will be publicly available to investors on the investment page. The information on the revenue share notes will not be modified after Krowd confirms the project is open to investors.",
        "Stages_3":"Project during calling for investment capital",
        "Stages_3_Description":"Projects will have a call start date and call end date. The right project will at this time be interested by investors and buy investment packages that the project provides as an act of contributing capital to the project. The project's mission is to reach the target of funding before the calling period ends.",
        "Stages_3_Description_Text_2":"Projects that complete their funding goal earlier than the calling deadline will be considered campaign completed and will not receive any investment once completed.",
        "Stages_3_Description_Text_3":"With each purchase of an investment package, investors have 24 hours (from the me of purchase of the package) to check the transaction contract, if there is anything wrong, they can report it to Krowd to correct or cancel the transaction after about This time is considered as the investor has accepted, all risks later Krowd is not responsible.",
        "Stages_4":"The project was successful and was appraised for the second time by Krowd",
        "Stages_4_Description":"Projects that have completed their funding goals will be verified and appraised by Krowd for the second time to decide to move to the project implementation phase (no later than 48 hours after the project completes the funding goal). For projects that do not fulfill the calling target or do not pass the second round of determination, it will be considered as a failed calling campaign, and the investments will be returned to investors.",
        "Stages_5":"The project started to deploy",
        "Stages_5_Description":"Projects will begin the project implementation phase, investors can receive project updates, investment package incentives, and refunds after each contract period as committed when purchasing investment packages.",
        "Change_Trading_Terms":"Change trading terms",
        "Change_Trading_Terms_Description_1":"The above are the general terms of Krowd's transactions, Krowd's projects will all comply with the above terms. However, each project may have associated transaction terms arising to match the project's business area. If projects have arising terms that must be approved by Krowd and notified to investors immediately, the effective time of arising terms is 5 days after Krowd approves and notifies investors. invest through the project page or investor's email for investors to confirm.",
        "Change_Trading_Terms_Description_2":"If after 5 days, the investor does not confirm the notice from the project, there are terms. Investor's investment transaction will be canceled and investor's investment will be refunded. Subsequent investment transactions will be treated as a new transaction."
    }
}