{
  "navbar_title_1": {
    "title_name": "Trang chủ"
  },
  "footer_title_3": {
    "headline_name": "Về Krowd",
    "headline_link_description_1": "Tuyển dụng",
    "headline_link_description_2": "Truyền thông"
  },
  "Navbar_about_us" : "Về chúng tôi",
  "Who" : "Chúng tôi",
  "Are" : "là",
  "we" : "ai?",
  "Navbar_home_page" : "Trang chủ",
  "Navbar_2" : "Nhà đầu tư",
  "Navbar_project" : "Dự án",
  "Navbar_business" : "Doanh Nghiệp",
  "Thumbnail_landing_hero_title" : "Nhượng quyền",
  "Thumbnail_landing_hero_title_1" : "Thương mại",
  "Thumbnail_landing_hero_title_2" : "với",
  "Thumbnail_landing_hero_description" : "Nhận lãi hàng tháng thông qua cấp vốn cho",
  "Thumbnail_landing_hero_description_1" : "doanh nghiệp cả vừa và nhỏ",
  "Thumbnail_landing_hero_description2" : "Bất kỳ ai cũng có thể trở thành nhà đầu tư tiềm năng",
  "Search": "Tìm kiếm",
  "Search_hover": "Bạn muốn tìm gì...",
  "card_title_1": "Lợi nhuận đầu tư lên đến",
  "card_description_1" : "20% trên năm",
  "card_title_2": "Đầu tư ngắn hạn",
  "card_description_2" : "< 12 tháng",
  "card_title_3": "Vốn đầu tư chỉ từ",
  "card_description_3" : "500000 VNĐ",
  "landingHuge_title" : "THẾ NÀO LÀ NHƯỢNG QUYỀN THƯƠNG MẠI?",
  "landingHuge_description1" : "Nhượng quyền thương mại là hoạt động thương mại, theo đó bên nhượng quyền cho phép và yêu cầu bên nhận quyền tự mình tiến hành việc mua bán hàng hoá, cung ứng dịch vụ theo các điều kiện nhất định.",
  "landingHuge_description2" : "Nhượng quyền thương mại liên quan đến chuyển giao công nghệ, nhãn hiệu hàng hóa hoặc các đối tượng sở hữu trí tuệ khác.",
  "invest_step": "Đầu tư dễ dàng trong 3 bước",
  "invest_step_cover": "Chiến lược linh hoạt để đa dạng danh mục đầu tư bằng cách lựa chọn nhượng quyền thương mại từ các doanh nghiệp tiềm năng",
  "invest_step_title_1": "Đăng ký",
  "invest_step_title_2": "Nạp tiền",
  "invest_step_title_3": "Đầu tư",
  "invest_step_1": "Chỉ cần cung cấp cho chúng tôi các thông tin cần thiết, hoặc đơn giản hơn là Gmail/ Facebook, bạn đã có một tài khoản của chính mình trên nền tảng của Krowd.",
  "invest_step_2": "Bạn cần nạp vào tài khoản đầu tư với số tiền tối thiểu là 500 000 VNĐ để trở thành một nhà đầu tư thực thụ.",
  "invest_step_3": "Tìm kiếm cơ hội đầu tư phù hợp với bản thân và bắt đầu tham gia thôi nào.",
  "question_appear": "Các câu hỏi thường gặp:",
  "question_description_1": "Nhượng quyền thương mại là hình thức phổ biến được nhiều doanh nghiệp nước ngoài sử dụng để xâm nhập vào thị trường Việt Nam. Các doanh nghiệp nước ngoài nhượng quyền theo mô hình nhượng quyền cấp 1 hay còn biết đến là độc quyền. Ở hình thức này, thương hiệu quốc tế được một doanh nghiệp nội địa phát triển thành chuỗi và tự đầu tư kinh doanh.",
  "question_description_1.1": "Hiện nay có gần 300 thương hiệu ngoại nhượng quyền tại thị trường Việt Nam. Thành tích khống chế thành công dịch Covid-19, hoạt động kinh tế diễn ra bình thường và tăng trưởng GDP dương khiến hoạt động nhượng quyền ở Việt Nam càng trở nên hấp dẫn.",
  "question_description_2": "Bất cứ ai cũng đều có thể trở thành nhà đầu tư trên nền tảng Krowd, chỉ cần bạn có được số tiền yêu cầu tối thiểu trong ví đầu tư, những phi vụ đầu tư tốt nhất sẽ tự tìm đến bạn.",
  "question_description_3": "Để có thể được xuất hiện trên Krowd, mỗi dự án đều phải trải qua những vòng kiểm định nghiêm ngặc để chứng minh được mức độ đáng tin và cả những lợi ích mà dự án sẽ mang đến cho các nhà đầu tư.",
  "question_appear_1": "Mô hình “Đầu tư nhượng quyền” có phổ biến ở Việt Nam không?",
  "question_appear_2": "Ai có thể trở thành nhà đầu tư trên Krowd?",
  "question_appear_3": "Các thương vụ ở Krowd có đáng tin tưởng để đầu tư vào không?",
  "advertise_title":"Gọi vốn không khó với doanh nghiệp nhỏ",
  "advertise_description1":"Phân tích doanh nghiệp",
  "advertise_description2":"Kết nối nhà đầu tư",
  "advertise_description3":"Gọi vốn tăng trưởng",
  "advertise_description_cover_1":"Ứng dụng mô hình công nghệ kinh doanh,tài chính, vận hành để đề xuất các lựa chọn gọi vốn phù hợp.",
  "advertise_description_cover_2":"Doanh nghiệp dễ dàng kết nối các nhà đầu tư hiện có của mình cũng như được kết nối với cộng đồng nhà đầu tư năng động của Krowd.",
  "advertise_description_cover_3":"Nhà đầu tư hoàn tất việc đầu tư thông qua 4 bước đơn giản.",
  "app_title_description":"Nền tảng nhượng quyền thương mại cho doanh nghiệp",
  "app_title_description_1":"CẦU NỐI GẮN KẾT GIỮA DOANH NGHIỆP VÀ CÁC NHÀ ĐẦU TƯ. TẢI ỨNG DỤNG HOÀN TOÀN MIỄN PHÍ TẠI:",
  "language" : "Ngôn ngữ",
  "highlight_project": "Dự án nổi bật",
  "highlight_project_description": "Lựa chọn dự án phù hợp gần đây",
  "footer_1" : "Thông tin pháp lý",
  "footer_title_left" :"Nền tảng nhượng quyền thương mại cho doanh nghiệp",
  "footer_title_1": {
    "headline_name": "Tham gia cùng chúng tôi",
    "headline_link_description_1": "Về chúng tôi",
    "headline_link_description_2": "Liên hệ với chúng tôi",
    "headline_link_description_3": "Hướng dẫn đầu tư",
    "headline_link_description_4": "Hướng dẫn gọi đầu tư",
    "headline_link_description_5": "Các câu hỏi thường gặp"
  },
  "footer_title_2": {
    "headline_name": "Thông tin pháp lý",
    "headline_link_description_1": "Điều khoản sử dụng dịch vụ",
    "headline_link_description_2": "Chính sách bảo mật",
    "headline_link_description_3": "Cảnh báo rủi ro đầu tư",
    "headline_link_description_4": "Hợp đồng pháp lý liên quan"
  },
  "aboutus_hero" : "Chúng tôi ở đây để hoàn thành sứ mệnh mang đến",
  "aboutus_hero_1" : "những cơ hội đầu tư tốt nhất cho bạn.",
  "aboutus_krowd_title" : "Krowd là gì?",
  "aboutus_krowd_vision_title" : "LÂM HỮU KHÁNH PHƯƠNG, Nhà sáng lập & CEO",
  "aboutus_krowd_vision_description" : "Khởi đầu với chuyên môn là công nghệ thông tin, anh ấy trở thành giảng viên khoa CNTT tại trường Đại học FPT cơ sở Thành phố Hồ Chí Minh từ những ngày đầu thành lập. Là một trong những người góp phần xây dựng nên nền tảng của trường tài nguyên, Lâm Hữu Khánh Phương đủ tầm nhìn để thấy được sự phát triển của số hóa sẽ can thiệp vào tất cả các ngành nghề.",
  "aboutus_krowd_vision_description_2" : "Sau hơn 20 năm trong nghề, tiếp thu được những tinh hoa cũng như kinh nghiệm được tích lũy, ông quyết định tìm hiểu và sáng lập nên nền tảng Krowd nhầm mang nước Việt Nam hiển thị rõ hơn trên bản đồ kinh tế Thế giới.",
  "aboutus_krowd_vision_title_1" : "Chúng tôi là ai?",
  "aboutus_krowd_sologan_1" : "Krowd sẽ cung cấp cho bạn hỗ trợ nếu bạn có bất kỳ vấn đề, nhóm hỗ trợ của chúng tôi sẽ trả lời trong vòng một ngày và chúng tôi cũng có tài liệu chi tiết.",
  "aboutus_krowd_1" : "Huy động vốn từ cộng đồng từ lâu đã trở thành một dòng thu nhập cao đối với những người có thể đáp ứng các yêu cầu về vốn và thời gian cao cần thiết.",
  "aboutus_krowd_2" : "Krowd là nền tảng duy nhất có thể tiếp cận đầu tư chia sẻ doanh thu cho bất kỳ ai với số tiền ít nhất là 500 000 đồng.",
  "button_click" : "xem thêm",
  "Days" : "Ngày",
  "Hours" : "Giờ",
  "Minutes" : "Phút",
  "Seconds" : "Giây",
  "comming_soon_1" : "Sẽ có sớm thôi",
  "comming_soon_2" : "Chúng tôi hiện đang làm việc chăm chỉ trên trang này!",
  "policy_description_legal_1" : "Đầu tư luôn tiềm ẩn những rủi ro có thể kể đến như rủi ro mất đầu tư, rủi ro thanh khoản, đầu tư có thể bị pha loãng... Vui lòng tham khảo nội dung chi tiết của 'Cảnh báo rủi ro đầu tư' trước khi thực hiện đầu tư chỉ nên được thực hiện khi mỗi nhà đầu tư, trên cơ sở từng trường hợp cụ thể, nhận thức rõ ràng về các rủi ro liên quan. Nghĩa vụ thuế khác nhau đối với việc tự thực hiện nghĩa vụ thuế có trách nhiệm đầu tư có trách nhiệm.",
 "policy_description_legal_2": "Trang web này thuộc về Krowd. Chúng tôi cam kết không thực hiện bất kỳ lời mời gọi đầu tư hoặc xúc tiến đầu tư nào cho bất kỳ công ty niêm yết nào trước. Không có gì trên trang web hoặc phương pháp truyền thông của Krowd cho người dùng là lời mời đầu tư, mua hoặc bán hoặc thu hút người dùng. Chúng tôi cũng không cung cấp tư vấn tài chính, pháp lý hoặc thuế cho các nhà đầu tư dưới bất kỳ hình thức nào. Nếu bạn có bất kỳ câu hỏi nào liên quan đến các vấn đề trên, chúng tôi khuyên bạn nên tham khảo ý kiến các chuyên gia tư vấn chuyên nghiệp của từng lĩnh vực.",
 "policy_description_legal_3": "Tất cả thông tin về các công ty khởi nghiệp được cung cấp bởi người sáng lập và Krowd cũng tiến hành các quy trình nội bộ để kiểm duyệt thông tin này. Tuy nhiên, Krowd khuyên các nhà đầu tư nên đọc email và kiểm tra thông tin trực tiếp với người sáng lập. Về bản chất, quy trình kiểm duyệt của chúng tôi không phải là kiểm toán nội bộ, vì vậy có nguy cơ lỗi thông tin và trách nhiệm thuộc về công ty khởi nghiệp trước tiên."
}
