{
    "navbar_title_1": {
        "title_name": "Trang chủ"
    },
    "footer_title_3": {
        "headline_name": "Về Krowd",
        "headline_link_description_1": "Tuyển dụng",
        "headline_link_description_2": "Truyền thông"
    },
    "Navbar_home_page": "Trang chủ",
    "Navbar_2": "Nhà đầu tư",
    "Navbar_invest": "Đầu tư",
    "Navbar_business": "Doanh Nghiệp",
    "Navbar_login": "Đăng nhập",
    "Back_to_dashboard": "Bảng điều khiển",
    "Thumbnail_landing_hero_title": "Nhượng quyền",
    "Thumbnail_landing_hero_title_1": "thương mại",
    "Thumbnail_landing_hero_title_2": "với",
    "Thumbnail_landing_hero_description": "Nhận lãi hàng tháng thông qua cấp vốn cho",
    "Thumbnail_landing_hero_description_1": "doanh nghiệp cả vừa và nhỏ",
    "Thumbnail_landing_hero_description2": "Bất kỳ ai cũng có thể trở thành nhà đầu tư tiềm năng",
    "card_title_1": "Lợi nhuận lên đến",
    "card_description_1": "20% trên năm",
    "card_title_2": "Đầu tư ngắn hạn",
    "card_description_2": "< 12 tháng",
    "card_title_3": "Vốn đầu tư chỉ từ",
    "card_description_3": "500,000 VNĐ",
    "landingHuge_title": "THẾ NÀO LÀ NHƯỢNG QUYỀN THƯƠNG MẠI?",
    "landingHuge_description1": "Nhượng quyền thương mại là hoạt động thương mại, theo đó bên nhượng quyền cho phép và yêu cầu bên nhận quyền tự mình tiến hành việc mua bán hàng hoá, cung ứng dịch vụ theo các điều kiện nhất định.",
    "landingHuge_description2": "Nhượng quyền thương mại liên quan đến chuyển giao công nghệ, nhãn hiệu hàng hóa hoặc các đối tượng sở hữu trí tuệ khác.",
    "invest_step": "Đầu tư dễ dàng trong 3 bước",
    "invest_step_cover": "Chiến lược linh hoạt để đa dạng danh mục đầu tư bằng cách lựa chọn nhượng quyền thương mại từ các doanh nghiệp tiềm năng",
    "invest_step_title_1": "Đăng ký",
    "invest_step_title_2": "Nạp tiền",
    "invest_step_title_3": "Đầu tư",
    "invest_step_1": "Chỉ cần cung cấp cho chúng tôi tài khoản Gmail, bạn đã trở thành nhà đầu tư của Krowd một cách đơn giản và dễ dàng.",
    "invest_step_2": "Bạn cần nạp vào tài khoản đầu tư với số tiền tối thiểu là 500,000 VNĐ để trở thành một nhà đầu tư thực thụ.",
    "invest_step_3": "Tìm kiếm cơ hội đầu tư phù hợp với bản thân và bắt đầu tham gia thôi nào.",
    "question_appear": "Các câu hỏi thường gặp:",
    "question_description_1": "Nhượng quyền thương mại là hình thức phổ biến được nhiều doanh nghiệp nước ngoài sử dụng để xâm nhập vào thị trường Việt Nam. Các doanh nghiệp nước ngoài nhượng quyền theo mô hình nhượng quyền cấp 1 hay còn biết đến là độc quyền. Ở hình thức này, thương hiệu quốc tế được một doanh nghiệp nội địa phát triển thành chuỗi và tự đầu tư kinh doanh.",
    "question_description_1.1": "Hiện nay có gần 300 thương hiệu ngoại nhượng quyền tại thị trường Việt Nam. Thành tích khống chế thành công dịch Covid-19, hoạt động kinh tế diễn ra bình thường và tăng trưởng GDP dương khiến hoạt động nhượng quyền ở Việt Nam càng trở nên hấp dẫn.",
    "question_description_2": "Bất cứ ai cũng đều có thể trở thành nhà đầu tư trên nền tảng Krowd, chỉ cần bạn có được số tiền yêu cầu tối thiểu trong ví đầu tư, những phi vụ đầu tư tốt nhất sẽ tự tìm đến bạn.",
    "question_description_3": "Để có thể được xuất hiện trên Krowd, mỗi dự án đều phải trải qua những vòng kiểm định nghiêm ngặc để chứng minh được mức độ đáng tin và cả những lợi ích mà dự án sẽ mang đến cho các nhà đầu tư.",
    "question_appear_1": "Mô hình “Đầu tư nhượng quyền” có phổ biến ở Việt Nam không?",
    "question_appear_2": "Ai có thể trở thành nhà đầu tư trên Krowd?",
    "question_appear_3": "Các thương vụ ở Krowd có đáng tin tưởng để đầu tư vào không?",
    "advertise_title": "Gọi vốn không khó với doanh nghiệp nhỏ",
    "advertise_description1": "Phân tích doanh nghiệp",
    "advertise_description2": "Kết nối nhà đầu tư",
    "advertise_description3": "Gọi vốn tăng trưởng",
    "advertise_description_cover_1": "Ứng dụng mô hình công nghệ kinh doanh, tài chính, vận hành để đề xuất các lựa chọn gọi vốn phù hợp.",
    "advertise_description_cover_2": "Doanh nghiệp dễ dàng kết nối các nhà đầu tư hiện có của mình cũng như được kết nối với cộng đồng nhà đầu tư năng động của Krowd.",
    "advertise_description_cover_3": "Nhà đầu tư hoàn tất việc đầu tư thông qua 3 bước đơn giản.",
    "app_title_description": "NỀN TẢNG NHƯỢNG QUYỀN THƯƠNG MẠI CHO DOANH NGHIỆP",
    "app_title_description_1": "Cầu nối gắn kết giữa doanh nghiệp và các nhà đầu tư. Tải ứng dụng miễn phí tại: ",
    "app_title_description_2": "Đầu tư chỉ với một chạm và biết thêm thông tin tại Krowd. Quét mã QR để tải app",
    "language": "Ngôn ngữ",
    "highlight_project": "Dự án nổi bật",
    "highlight_project_description": "Lượt đầu tư nhiều nhất gần đây",
    "footer_1": "Thông tin pháp lý",
    "footer_title_left": "Nền tảng nhượng quyền thương mại cho doanh nghiệp",
    "footer_title_1": {
        "headline_name": "Tham gia cùng chúng tôi",
        "headline_link_description_1": "Về chúng tôi",
        "headline_link_description_2": "Liên hệ với chúng tôi",
        "headline_link_description_3": "Hướng dẫn đầu tư",
        "headline_link_description_4": "Hướng dẫn gọi đầu tư",
        "headline_link_description_5": "Các câu hỏi thường gặp"
    },
    "footer_title_2": {
        "headline_name": "Thông tin pháp lý",
        "headline_link_description_1": "Điều khoản sử dụng dịch vụ",
        "headline_link_description_2": "Chính sách bảo mật",
        "headline_link_description_3": "Cảnh báo rủi ro đầu tư",
        "headline_link_description_4": "Hợp đồng pháp lý liên quan"
    },
    "button_click": "xem thêm",
    "Days": "Ngày",
    "Hours": "Giờ",
    "Minutes": "Phút",
    "Seconds": "Giây",
    "comming_soon_1": "Sẽ có sớm thôi",
    "comming_soon_2": "Chúng tôi hiện đang làm việc chăm chỉ trên trang này!",
    "policy_description_legal_1": "Đầu tư luôn tiềm ẩn những rủi ro có thể kể đến như rủi ro mất đầu tư, rủi ro thanh khoản, đầu tư có thể bị pha loãng... Vui lòng tham khảo nội dung chi tiết của 'Cảnh báo rủi ro đầu tư' trước khi thực hiện đầu tư chỉ nên được thực hiện khi mỗi nhà đầu tư, trên cơ sở từng trường hợp cụ thể, nhận thức rõ ràng về các rủi ro liên quan. Nghĩa vụ thuế khác nhau đối với việc tự thực hiện nghĩa vụ thuế có trách nhiệm đầu tư có trách nhiệm.",
    "policy_description_legal_2": "Trang web này thuộc về Krowd. Chúng tôi cam kết không thực hiện bất kỳ lời mời gọi đầu tư hoặc xúc tiến đầu tư nào cho bất kỳ công ty niêm yết nào trước. Không có gì trên trang web hoặc phương pháp truyền thông của Krowd cho người dùng là lời mời đầu tư, mua hoặc bán hoặc thu hút người dùng. Chúng tôi cũng không cung cấp tư vấn tài chính, pháp lý hoặc thuế cho các nhà đầu tư dưới bất kỳ hình thức nào. Nếu bạn có bất kỳ câu hỏi nào liên quan đến các vấn đề trên, chúng tôi khuyên bạn nên tham khảo ý kiến các chuyên gia tư vấn chuyên nghiệp của từng lĩnh vực.",
    "policy_description_legal_3": "Tất cả thông tin về các công ty khởi nghiệp được cung cấp bởi người sáng lập và Krowd cũng tiến hành các quy trình nội bộ để kiểm duyệt thông tin này. Tuy nhiên, Krowd khuyên các nhà đầu tư nên đọc email và kiểm tra thông tin trực tiếp với người sáng lập. Về bản chất, quy trình kiểm duyệt của chúng tôi không phải là kiểm toán nội bộ, vì vậy có nguy cơ lỗi thông tin và trách nhiệm thuộc về công ty khởi nghiệp trước tiên.",
    "Navbar_about_us": "Về chúng tôi",
    "Who": "Chúng tôi",
    "Are": "là",
    "we": "ai?",
    "aboutus_hero": "Chúng tôi ở đây để hoàn thành sứ mệnh mang đến",
    "aboutus_hero_1": "những cơ hội đầu tư tốt nhất cho bạn",
    "aboutus_krowd_title": "Krowd là gì?",
    "aboutus_krowd_vision_title": "LÂM HỮU KHÁNH PHƯƠNG, Nhà sáng lập & CEO",
    "aboutus_krowd_vision_description": "Khởi đầu với chuyên môn là công nghệ thông tin, anh ấy trở thành giảng viên khoa CNTT tại trường Đại học FPT cơ sở Thành phố Hồ Chí Minh từ những ngày đầu thành lập. Là một trong những người góp phần xây dựng nên nền tảng của trường tài nguyên, Lâm Hữu Khánh Phương đủ tầm nhìn để thấy được sự phát triển của số hóa sẽ can thiệp vào tất cả các ngành nghề.",
    "aboutus_krowd_vision_description_2": "Sau hơn 20 năm trong nghề, tiếp thu được những tinh hoa cũng như kinh nghiệm được tích lũy, ông quyết định tìm hiểu và sáng lập nên nền tảng Krowd nhầm mang nước Việt Nam hiển thị rõ hơn trên bản đồ kinh tế Thế giới.",
    "aboutus_krowd_vision_title_1": "Chúng tôi là ai?",
    "aboutus_krowd_sologan_1": "Krowd sẽ cung cấp cho bạn hỗ trợ nếu bạn có bất kỳ vấn đề, nhóm hỗ trợ của chúng tôi sẽ trả lời trong vòng một ngày và chúng tôi cũng có tài liệu chi tiết.",
    "aboutus_krowd_1": "Huy động vốn từ cộng đồng từ lâu đã trở thành một dòng thu nhập cao đối với những người có thể đáp ứng các yêu cầu về vốn và thời gian cần thiết.",
    "aboutus_krowd_2": "Krowd là nền tảng duy nhất có thể tiếp cận đầu tư chia sẻ doanh thu cho bất kỳ ai với số tiền ít nhất là 500,000 đồng.",
    "Search": "Tìm kiếm",
    "Search_hover": "Bạn muốn tìm gì...",
    "not_found": "Không tìm thấy",
    "No_results_found": "Không tìm thấy từ khóa cho",
    "Try_checking": "Thử tìm kiếm lại hoặc nhập đúng từ khóa",

    "mainNavbar_menu_item":{
        "mainNavbar_landing":"Trang chủ",
        "mainNavbar_menu_item_profile":"Thông tin cá nhân",
        "mainNavbar_menu_item_console":"Bảng điều khiển",
        "mainNavbar_menu_item_logout":"Đăng xuất",
        "mainNavbar_menu_item_wallet":"Nạp tiền"
    },
    "landing_project_highlight": {
        "landing_highligh_transaction":"Tất cả các giao dịch được xem xét kỹ lưỡng bởi",
        "landing_highligh_by_about_us":"nhóm đầu tư của chúng tôi",
        "landing_highligh_by_category":"Thể loại",
        "landing_highligh_by_highligh":"Thương hiệu",
        "landing_highligh_by_revenue":"Mục tiêu kêu gọi",
        "landing_highligh_by_more":"Xem thêm",
        "landing_highligh_business_model":"Mô hình doanh nghiệp",
        "landing_highligh_valucation_cap":"Giới hạn định giá",
        "landing_highligh_min_investment":"Đầu tư tối thiểu"
    },
    "landing_project_invest": {
        "landing_project_invest_now":"Đầu tư ngay",
        "landing_project_invest_approeve":"Duyệt qua các cơ hội đầu tư hiện tại trên Krowd.",
        "landing_project_invest_business":"Tất cả các công ty đều được",
        "landing_project_invest_appraisal":"kiểm tra & vượt qua thẩm định.",
        "landing_project_invest_chance":"Các cơ hội cho bạn"
    },
    "landing_project_search": {
        "landing_project_search_placeholder":"Bạn đang tìm dự án gì đấy ?"
    },
    "dashboard_account_investor": {
        "dashboard_account_investor_general":"Tổng quan",
        "dashboard_account_investor_billing":"Hóa đơn"
    },
    "Project_detail_card": {
        "ShareRevenue":"Doanh thu chia sẻ",
        "Multiplier":"Hệ số nhân",
        "duration": "Kỳ hạn",
        "month": "tháng",
        "Term": "Kỳ",
        "numOfStage": "Số kỳ thanh toán",
        "investNow":"Đầu tư ngay ",
        "hoverSologun":"Bạn muốn kiếm thêm chi tiêu",
        "Pitch":"Tiêu điểm"

    },
    "Project_package_invest": {
        "InvestmentAmount":"Số tiền đầu tư",
        "InvestPaymentsHead":"Thanh toán được xử lý ngay lập tức.",
        "InvestMyself": "Bạn đang đầu tư với tư cách là cá nhân",
        "PersonalInformation": "Thông tin cá nhân",
        "PrivatePersonalInfomation": "Yêu cầu của pháp luật ngân hàng Việt Nam. Thông tin này được giữ an toàn. Nó sẽ không bao giờ được sử dụng cho bất kỳ mục đích nào ngoài việc thực hiện khoản đầu tư của bạn.",
        "ConfirmInformation": "Xác nhận thông tin cá nhân",
        "AdditionalInformation":"Thông tin bổ sung",
        "DesOfAdditionalInformation":"Ưu đãi này yêu cầu thêm chi tiết để tham gia vào đợt đầu tư",
        "Terms":"Điều kiện"
    },
        "Isloading_page":"Đang tải dữ liệu, vui lòng đợi giây lát...",
        "sortByLabel":"Sắp xếp theo",
        "Invested":"Đã đầu tư",
        "InvestCapital":"Vốn mục tiêu đầu tư",

    "Learn_Investor_How_It_Works": {
        "Heading":"Cách thức hoạt động nền tảng nhượng quyền thương mại cho doanh nghiệp",
        "Introduction_Text_1":"Krowd là một nền tảng kết nối nhà đầu tư với các dự án nhượng quyền từ các thương hiệu uy tín và chất lượng hàng đầu trong khu vực thuộc hệ sinh thái của Krowd (hay được gọi là ",
        "Introduction_Text_2":"Các nhà đầu tư sẽ mua các gói đầu tư từ các dự án của Krowd, coi như đây là hành động góp vốn để thành lập và thực hiện dự án. Krowd có trách nhiệm thực hiện dự án đó, cung cấp các báo cáo về tình hình dự án cũng như doanh thu của dự án để tiến hành hoàn trả lại số vốn ban đầu cũng như phần lãi cho nhà đầu tư tùy theo giá trị mà nhà đầu tư góp vào theo hình thức",
        "Introduction_Text_2_1":"chia sẻ doanh thu",
        "KrowdEco": "KrowdEco).",
        "KrowdEco_Meaning": "KrowdEco là gì ?",
        "KrowdEco_Definition": "Là hệ sinh thái của Krowd, ở đây tập hợp các thương hiệu uy tín và chất lượng đã ký hợp đồng nhượng quyền cho Krowd, ở đây Krowd được quyền sử dụng tên hoặc sản phẩm của thương hiệu đó để tạo các dự án kêu gọi vốn đầu tư từ các nhà đầu tư và thực hiện các dự án đó theo đúng hợp đồng đã ký với thương hiệu.",
        "Sharing_Revenue": "Chia sẻ doanh thu là gì?",
        "Sharing_Revenue_Defination": "Chia sẻ doanh thu là một thỏa thuận cho đầu tư trong đó nhà đầu tư ràng buộc khoản hoàn trả của họ với doanh thu mà doanh nghiệp của họ tạo ra theo thời gian (Khoản này được gọi là ",
        "Sharing_Revenue_Defination_Keyword":"Phần trăm chia sẻ",
        "Sharing_Revenue_Defination_Text_2": " được công khai cùng với thông tin dự án). Khi một nhà đầu tư mang lại doanh thu cao, thời hạn trả nợ sẽ giảm xuống. Nếu doanh thu giảm, thời hạn trả nợ sẽ tăng lên. Điều này có thể mang lại sự linh hoạt cho các dự án có tốc độ tăng trưởng cao hoặc theo mùa, nơi khó dự đoán doanh thu hơn. Nó cũng có tiềm năng cung cấp tỷ suất lợi nhuận hấp dẫn cho các nhà đầu tư.",
        "Sharing_Revenue_Model": {
          "Heading":"Ưu điểm của mô hình chia sẻ doanh thu",
          "Advantages_1":"- Không giống như đầu tư huy động vốn từ cộng đồng cổ phần, ghi chú chia sẻ doanh thu có thể trở nên thanh khoản sớm hơn nhiều.",
          "Description_Advantages_1":"+ Các khoản thanh toán chuyển đến các nhà đầu tư khi doanh thu bắt đầu chảy đến dự án.",
          "Advantages_2":"- Có thể đưa ra một tỷ suất sinh lợi tiềm năng hấp dẫn với một số giá trị tăng.",
          "Description_Advantages_2":"+ Nếu một công ty vượt quá kỳ vọng tăng trưởng, khoản hoàn trả hàng tháng của họ sẽ tăng lên và thời hạn sẽ giảm đi, do đó tăng lợi nhuận của nhà đầu tư.",
          "Advantages_3":"- Các nhà đầu tư có thể đóng một vai trò tích cực trong sự thành công của doanh nghiệp.",
          "Description_Advantages_3":"+ Bởi vì các nhà đầu tư nhận được phần trăm doanh thu, họ có thể hưởng lợi từ việc quảng bá doanh nghiệp trong cộng đồng của họ để giúp doanh nghiệp phát triển.",
          "Advantages_4":"- Thẩm định đơn giản hơn so với đầu tư huy động vốn cộng đồng cổ phần.",
          "Description_Advantages_4":"+ Bạn sẽ không có mối quan tâm về định giá hoặc chiến lược rút lui của công ty."     
        },
        "Sharing_Revenue_Note":"Ghi chú chia sẻ doanh thu là gì?",
        "Sharing_Revenue_Note_Definition_Text_1":"Ghi chú chia sẻ doanh thu liên quan đến thỏa thuận giữa hai bên: nhà đầu tư và người quản lý dự án. Các nhà đầu tư đầu tư tiền vào các dự án của Krowd đang muốn thành lập hoặc mở rộng quy mô dự án. Những nhà đầu tư đồng ý trả cho những dự án của Krowd với một tỷ lệ phần trăm doanh thu của dự án trong một khoảng thời gian cụ thể ",
        "Sharing_Revenue_Note_Definition_Text_2":"cho đến khi tổng số tiền đã đầu tư được hoàn trả",
        "Sharing_Revenue_Note_Definition_Keyword_1":"(kỳ hạn) ",
        "Sharing_Revenue_Note_Definition_Keyword_2":"(bao gồm cả phần vốn và phần lãi).",
        
        "Key_Term":{
          "Heading":"Các thuật ngữ chính cần biết về ghi chú chia sẻ doanh thu",
          "Sharing_percentages":"- Phần trăm chia sẻ: ",
          "Sharing_percentages_Definition":"Là phần trăm doanh thu mà nhà đầu tư nhận được sau mỗi cuối kỳ thanh toán của dự án, phần trăm doanh thu sẽ được công khai khi dự án được Krowd duyệt và cho phép hiển thị trên trang 'Đầu tư', con số này là sự cam kết của dự án trả cho nhà đầu tư mỗi kỳ từ tổng doanh thu của mình. (Đây không phải là bổ sung cho hệ số nhân — đây là cách một doanh nghiệp đạt được hệ số nhân).",
          "Multiplier":"-Hệ số nhân: ",
          "Multiplier_Definition":"Là chỉ số quyết định số tiền dự án sẽ nợ nhà đầu tư bao gồm cả phần vốn và phần lãi.",
          "Duration":"- Kỳ hạn: ",
          "Duration_Definition":"Ngày mà tất cả các khoản tiền được hoàn trả cho nhà đầu tư. Đôi khi điều này xảy ra trước “Kỳ hạn”, trong trường hợp đó sẽ không có số tiền nào đến hạn. Tuy nhiên, nếu bất kỳ số tiền nào vẫn còn đến hạn trước “Kỳ hạn”, dự án sẽ phải trả phần còn lại đến hạn.",
          "numOfTerm":"- Số kỳ: ",
          "numOfTerm_Definition":"Là số lần mà dự án sẽ trả cho nhà đầu tư theo tổng doanh thu của dự án trong khoảng thời gian (mỗi kỳ) đó.",
          "Example_text_1":"Ví dụ: Bạn mua ",
          "Example_text_2":"có giá trị ",
          "Example_text_3":"tức là bạn đã đầu tư ",
          "Example_text_4":"vào một dự án chia sẻ doanh thu trên Krowd.",
          "Example_Keyword_1":"10 gói ",
          "Example_Keyword_2":"10,000,000 đồng ",
          "Example_Keyword_3":"100,000,000 đồng ",
          "Example_Sharing_Percentages":"Phần trăm chia sẻ: ",
          "Example_Sharing_Percentages_Number":"8%",
          "Example_Multiplier":"Hệ số nhân: ",
          "Example_Multiplier_Number":"1.7x",
          "Example_Duration":"Kỳ hạn: ",
          "Example_Duration_Number":"48 tháng",
          "Example_numOfTerm":"Số kỳ: ",
          "Example_numOfTerm_Number":"6 kỳ",
          "Conclude_Text":"Từ đó bạn sẽ nhận được ",
          "Conclude_Text_2":"8% trên tổng doanh thu mà dự án thực hiện mỗi kỳ ",
          "Conclude_Text_3":"miễn là doanh nghiệp có thể thực hiện thanh toán ",
          "Conclude_Text_4":"cho đến hết 6 kỳ (48 tháng) hoặc sớm hơn. ",
          "Conclude_Text_5":"Tối thiểu bạn sẽ nhận được ",
          "Conclude_Text_6":"100,000,000 đồng và tối đa bạn sẽ nhận được 100,000,000 * 1,7 = 170,000,000 đồng.",
          "Warning":"Lưu ý nhỏ: Đầu tư không được đảm bảo hoặc không được bảo hiểm và các nhà đầu tư có thể mất một phần hoặc toàn bộ số tiền gốc đã đầu tư nếu dự án không thể thanh toán."
        },
        "Investor_Payment_Start":"Khi nào thanh toán của tôi bắt đầu?",
        "Investor_Payment_Start_Definition":"Sau khi kết thúc một chiến dịch kêu gọi thành công, các khoản thanh toán thường bắt đầu sau khi dự án đã tạo ra doanh thu trong một kỳ theo lịch. Điều này khác với ghi chú có kỳ hạn, bắt đầu tuân theo các điều khoản của hợp đồng mua ghi chú. Thông thường, các dự án bắt đầu nhận được doanh thu sau khi mở cửa công khai. Nếu một công ty không có doanh thu, thì không có khoản thanh toán nào đến hạn.",
        "Investor_Payment_Start_Warning":"Lưu ý nhỏ: Có khả năng các khoản thanh toán sẽ không bắt đầu nếu công ty không tạo ra doanh thu. Hơn nữa, không phải tất cả các khoản đầu tư đều ở dạng “nợ có bảo đảm”.",
        
        "Investor_Payment_Finish":"Khi nào thanh toán của tôi kết thúc?",
        "Investor_Payment_Finish_Definition":"Thanh toán sẽ kết thúc khi dự án trả lại cho bạn tổng số tiền thanh toán mà dự án cảm kết với bạn. Hệ số nhân xác định tổng số tiền mà một dự án phải trả cho bạn. Ví dụ bạn đầu tư 100,000,000 đồng (hệ số nhân 1.7x). Nếu kỳ hạn của khoản đầu tư là 48 tháng: ",
        "Investor_Payment_Finish_Definition_Well_Case":"- Trường hợp tốt nhất: ",
        "Investor_Payment_Finish_Definition_Well_Case_Text":"Dự án trả cho bạn 170,000,000 đồng trong 40 tháng, thì khoản thanh toán sẽ dừng lại ở 40 tháng.",
        "Investor_Payment_Finish_Definition_Normal":"- Trường hợp bình thường: ",
        "Investor_Payment_Finish_Definition_Normal_Text":"Dự án trả cho bạn 100,000,000 đô la trong 40 tháng, thì khoản thanh toán sẽ tiếp tục để trả lãi 70,000,000 còn lại trong 8 tháng tới. Nếu đến tháng 48 mà dự án trả bạn 150,000,000 thì dự án sẽ không thanh toán thêm phần còn lại, dự án sẽ phải nhận đánh giá dựa trên tổng số tiền trả lại trên tổng số tiền cam kết ban đầu. Nhà đầu tư sẽ có thể đánh giá và quyết định đầu tư tiếp cho dự án vào vòng kêu gọi sau hay không.",
        "Investor_Payment_Finish_Definition_Worst_Case":"- Trường hợp không tốt: ",
        "Investor_Payment_Finish_Definition_Worst_Case_Text":"Nếu đã qua 48 tháng và doanh nghiệp chỉ trả cho bạn 90,000,000 đồng la, thì dự án sẽ được yêu cầu thanh toán 10,000,000 đồng còn lại vào ngày cuối kỳ hạn.",
        
        "What_Fields_Invested":{
            "Heading":"Tôi có thể đầu tư vào những lĩnh vực gì ?",
            "Definition":"Hiện tại Krowd đang cung cấp một số lĩnh vực chính trong các mô hình nhượng quyền gần đây, các lĩnh vực này sẽ được cập nhật thêm trong tương lai tùy theo xu hướng thị trường.",
            "Food":"Đồ ăn",
            "Food_Description":"Các dự án liên quan đến trải nghiệm ẩm thực như nhà hàng, thức ăn nhanh,...",
            "Drink":"Đồ uống",
            "Drink_Description":"Các dự án liên quan đến trải nghiệm thức uống như quán cà phê, trà sữa, trà chanh,...",
            "Education":"Giáo dục",
            "Education_Description":"Các dự án liên quan đến nâng cao trí thức và giáo dục như lớp dạy Ngoại ngữ, siêu trí nhớ, toán thông minh, logic, tư duy.",
            "Beauty":"Làm đẹp",
            "Beauty_Description":"Các dự án liên quan đến nhu cầu làm đẹp như spa, salon, tư vấn và nâng cao thẩm mỹ.",
            "Convinient":"Quầy tiện ích",
            "Convinient_Description":"Các dự án liên quan đến các cửa hàng tiện ích ở đây bán các loại nhu yếu phẩm hàng ngày cho người tiêu dùng và thường hoạt động 24/7",
            "Health":"Sức khỏe",
            "Health_Description":"Các dự án liên quan đến các mô hình cung cấp các gói dịch vụ chăm sóc sức khỏe định kỳ như khám bệnh định kỳ, siêu âm định kỳ, các gói tư vấn dinh dưỡng 24/7, bác sĩ trực tuyến.",
            "Sport":"Thể thao",
            "Sport_Description":"Các dự án liên quan đến cung cấp các dịch vụ liên quan đến thể thao như cho thuê sân tập, thuê PT, cung cấp các gói tập thể thao theo ngày hoặc định kỳ (vd: phòng tập gym, yoga, aerobic,...).",
            "Fashion":"Thời trang",
            "Fashion_Description":"Các dự án liên quan đến các cửa hàng thời trang nhượng quyền, tư vấn thời gian theo gói.",
            "Health_Doctor":"Y tế",
            "Health_Doctor_Description":"Các dự án liên quan đến các cửa hàng bán thuốc và y tế nhượng quyền."
      }
    },

    "Learn_Investor_What_I_Get_Invest":{
        "Heading":"Những gì bạn nhận được khi bạn đầu tư",
        "Definition":"Khi bạn đầu tư thông qua hệ sinh thái của Krowd, bạn cung cấp vốn thông qua việc mua gói đầu tư để đổi lấy những ưu đãi, phần lợi tức từ dự án của Krowd. Lãi suất tài chính đó bị ràng buộc bởi một thỏa thuận giữa bạn và dự án huy động tiền của Krowd. Thỏa thuận này được ghi lại bằng hợp đồng giữa bạn và dự án và nó này là một bảo mật chỉ bạn và Krowd có thể xem.",
        "Valuable_Package": "Các gói đầu tư vào dự án của Krowd sẽ đưa cho bạn phần lợi tức thông qua:",
        "Sharing_Revenue": "Chia sẻ doanh thu",
        "Sharing_Revenue_Description": "Chia sẻ doanh thu là một loại hình đầu tư tư nhân mà bạn được chia sẻ phần doanh thu của dự án mà không cần quyền sở hữu và từ đó kiếm thu nhập thụ động.",
        "Sharing_Revenue_Description_Text_2": " Ghi chú chia sẻ doanh thu có thể cung cấp các khoản thanh toán dựa trên luồng doanh thu của dự án trền nền tảng Krowd, lên đến một mức tối đa nhất định.",
        "Voucher": "Ưu đãi của từng gói đầu tư dự án (Voucher)",
        "Voucher_Description": "Các gói đầu tư của từng dự án khác nhau sẽ cho bạn các ưu đãi khác nhau khi sử dụng dịch vụ tại các cơ sở kinh doanh của dự án. Ví dụ như: phiếu giảm giá, gói sử dụng dịch vụ, thẻ thành viên,..."
    },
    "Learn_Investor_How_Return_Work":{
        "Heading":"Quy trình thanh khoản",
        "Definition":"Các nhà đầu tư có thể kiếm tiền khi một dự án Krowd thành công. Rủi ro và lợi nhuận sẽ khác nhau tùy theo gói đầu tư khác nhau.",
        "Definition_Text_2":"Các khoản đầu tư được cấu trúc theo nhiều gói đầu tư khác nhau. Lợi nhuận tiềm năng tương ứng với các điều khoản và điều kiện duy nhất của dự án. Các khoản đầu tư sẽ được dự án thanh khoản lại cho nhà đầu tư theo hình thức chia sẻ doanh thu theo nhiều kỳ mà dự án đã cam kết trước đó.",
        "Definition_Text_3":"Giữa tất cả các dự án dưới sự bảo trợ của Krowd, chúng tôi đã tạo điều kiện hỗ trợ từ 2 - 10% thanh toán còn lại từ các dự án cho các nhà đầu tư trong trường hợp dự án rủi ro cao mà chủ dự án không có khả năng chi trả tùy theo hồ sơ thẩm định của Krowd."
    },
    "Learn_Investor_Risk_Invest":{
        "Heading":"Rủi ro khi đầu tư",
        "Definition":"Chúng tôi đã chuẩn bị phần sau dưới dạng một đoạn trích từ các tiết lộ rủi ro đầy đủ của chúng tôi để bạn tiện theo dõi. Các khoản đầu tư vào Krowd vốn có tính rủi ro. Bạn nên tự nghiên cứu và xem xét kỹ lưỡng tất cả các yếu tố rủi ro được tiết lộ trước khi đưa ra quyết định đầu tư.",
        "Project_Failure":"Tính thất bại của dự án",
        "Project_Failure_Definition":"Các khoản đầu tư vào các dự án mới thành lập đều mang tính rủi ro cao và những dự án này có thể thất bại. Không giống như khoản đầu tư vào một doanh nghiệp đã trưởng thành, nơi có hồ sơ về doanh thu và thu nhập, thành công của một dự án mới thành lập thường dựa vào các yếu tố tài chính, địa lý, con người và môi trường xung quanh dự án đó. Bạn nên chuẩn bị để mất toàn bộ khoản đầu tư của mình.",
        "Project_Liquidity":"Tính thanh khoản của dự án",
        "Project_Liquidity_Definition":"Khả năng thanh toán lại khoản đầu tư của bạn trong những kỳ đầu tiên sẽ bị hạn chế với các lý do khác nhau. Bạn có thể phải neo khoản thanh toán đầu tư của mình trong một khoảng thời gian dài. Không giống như đầu tư vào các dự án được niêm yết trên sàn giao dịch chứng khoán, tại Krowd không hỗ trợ hình thức bán lại khoản đầu tư của mình cho người khác để thu hồi vốn đầu tư ban đầu. Song, nếu bạn thực hiện giao dịch đó ngoài nền tảng của Krowd, mọi rủi ro và rắc rối về sau không nằm trong sự quản lý của Krowd.",
        "Project_Ownership_Voting":"Tính sở hữu và biểu quyết về dự án",
        "Project_Ownership_Voting_Definition":"Các dự án đầu tư được lưu trữ trên Krowd được Krowd sở hữu sẽ được tổ chức thông qua quy trình của Krowd, không cung cấp quyền biểu quyết cho các nhà đầu tư. Cách thức xây dựng và tổ chức của dự án sẽ do bên quản lý dự án của Krowd quyết định toàn bộ. Nhà đầu tư sẽ nhận được các thông báo thường nhật và báo cáo hằng kỳ về tình hình dự án và nhà đầu tư có quyền góp ý về dự án thông qua kênh truyền thông của Krowd. Song quyền quyết định vẫn thuộc về quản lý dự án đó.",
        "Cancellation_Restrictions":"Hạn chế hủy bỏ",
        "Cancellation_Restrictions_Definition":"Theo quy định huy động vốn cộng đồng và quy định của Krowd, sau khi bạn thực hiện việc mua gói đầu tư, bạn có thể hủy giao dịch bất kỳ lúc nào và vì bất kỳ lý do gì trong vòng 24h sau khi thực hiện giao dịch. Sau khoản thời gian này, mọi giao dịch được coi là đã xác nhận, các khiếu nại của bạn về sau Krowd sẽ dựa theo quy định này để xử lý.",
        "Limited_Disclosures":"Tiết lộ hạn chế",
        "Limited_Disclosures_Definition":"Dự án phải tiết lộ thông tin về thông tin người quản lý, kế hoạch kinh doanh, đợt kêu gọi, đợt thanh toán và việc sử dụng dự kiến số tiền thu được, cùng những thứ khác. Điều quan trọng cần lưu ý là một dự án ở giai đoạn đầu có thể chỉ cung cấp thông tin hạn chế về kế hoạch kinh doanh và hoạt động của mình vì công ty vẫn đang phát triển hoạt động của mình. Tùy thuộc vào cách thức kêu gọi, công ty cũng có thể không có nghĩa vụ phải nộp thông tin liên quan đến hoạt động kinh doanh của mình hàng năm, bao gồm cả báo cáo tài chính.",
        "Investment_Personnel":"Đầu tư vào nhân sự",
        "Investment_Personnel_Definition":"Khoản đầu tư vào một dự án mới thành lập cũng là khoản đầu tư vào (các) doanh nhân, nhà quản lý sáng lập và / hoặc ban quản lý của dự án. Các doanh nhân và nhà quản lý sáng lập sẽ có trình độ chuyên nghiệp và trình độ quản lý khác nhau. Khả năng thực hiện kế hoạch kinh doanh là một yếu tố quan trọng để xác định liệu hoạt động kinh doanh có khả thi và thành công hay không. Các nhà đầu tư nên xem xét cẩn thận bất kỳ thông tin tiết lộ nào liên quan đến việc sử dụng tiền của dự án.",
        "Possibility_Fraud":"Khả năng xảy ra gian lận",
        "Possibility_Fraud_Definition":"Có một rủi ro rằng một dự án kêu gọi vốn gian lận. Krowd sẽ có những đợt kiểm tra thường kỳ để giảm nguy cơ này một cách tốt nhất có thể. Tuy nhiên, không có cách nào để kiểm soát hành động của một dự án sau khi đợt chào bán kết thúc một cách triệt để.",
        "Lack_Professional_Guidance":"Thiếu sự hướng dẫn nghiệp vụ",
        "Lack_Professional_Guidance_Definition":"Nhiều dự án thành công một phần cho rằng thành công ban đầu của họ là do sự hướng dẫn của các nhà quản trị chuyên nghiệp ở giai đoạn đầu (ví dụ: các nhà đầu tư thiên thần và các công ty đầu tư mạo hiểm). Những nhà đầu tư này thường thương lượng để có được ghế trong ban giám đốc của công ty và đóng vai trò quan trọng trong việc cung cấp thêm nguồn lực, địa chỉ liên hệ và kinh nghiệm trong việc hỗ trợ các công ty ở giai đoạn đầu thực hiện kế hoạch kinh doanh của họ. Một công ty ở giai đoạn đầu được tài trợ chủ yếu thông qua huy động vốn cộng đồng có thể không có được lợi ích từ các nhà đầu tư chuyên nghiệp như vậy."
    },
    "Learn_Investor_Deal_Term":{
        "Heading":"Các điều khoản giao dịch cho giai đoạn kêu gọi",
        "Definition":"Giao dịch các dự án gây quỹ trên Krowd đặt ra các điều khoản thỏa thuận mà tại đó họ bán các gói đầu tư của mình. Dưới đây là một số định nghĩa và giải thích để giúp bạn thực hiện khoản đầu tư tiếp theo.",
        "Sponsorship_Goals":"Mục tiêu tài trợ",
        "Sponsorship_Goals_Definition":"Số tiền mà dự án của Krowd cần huy động. Nếu dự án không đạt được mục tiêu tài trợ này trước khi chiến dịch kết thúc, chiến dịch của họ được coi là không thành công và tất cả các khoản đầu tư sẽ được hoàn lại cho nhà đầu tư.",
        "Stages_Campaign":"Các giai đoạn của chiến dịch kêu gọi",
        "Stages_Campaign_Definition":"Mỗi chiến dịch kêu gọi khởi động sẽ chạy trong một khoảng thời gian nhất định.",
        "Stages_Campaign_Definition_Text_2":"Mỗi chiến dịch bao gồm các giai đoạn:",
        "Stages_1":"Dự án được Krowd thẩm định các ghi chú chia sẻ doanh thu và thông tin dự án",
        "Stages_1_Description":"Các dự án được các chủ dự án bên Krowd thuyết trình dưới dạng bài viết, sau đó gửi về cho Krowd để được bên thẩm định xem qua và xác nhận về thông tin dự án, độ tin cậy, độ chính xác và độ rủi ro của dự án. Cuối cùng, Krowd sẽ quyết định cho phép công khai dự án với nhà đầu tư hay không.",
        "Stages_2":"Dự án được công khai với các nhà đầu tư",
        "Stages_2_Description":"Các dự án sau khi vượt qua giai đoạn thẩm định của Krowd sẽ được công khai với các nhà đầu tư trên trang đầu tư. Các thông tin về ghi chú chia sẻ doanh thu sẽ không được sửa đổi sau khi Krowd xác nhận cho dự án công khai với nhà đầu tư.",
        "Stages_3":"Dự án trong thời gian kêu gọi vốn đầu tư",
        "Stages_3_Description":"Các dự án sẽ có ngày bắt đầu kêu gọi và ngày kết thúc kêu gọi. Dự án phải lúc này sẽ được các nhà đầu tư quan tâm và mua các gói đầu tư mà dự án cung cấp xem như là hành động góp vốn vào dự án. Nhiệm vụ của dự án là phải kêu gọi được mục tiêu tài trợ trước khi thời gian kêu gọi kết thúc.",
        "Stages_3_Description_Text_2":"Các dự án hoàn thành mục tiêu tài trợ sớm hơn thời gian kết thúc kêu gọi sẽ được xem là đã hoàn thành chiến dịch và sẽ không nhận bất cứ khoản đầu tư nào sau khi đã hoàn thành.",
        "Stages_3_Description_Text_3":"Với mỗi lần mua gói đầu tư, nhà đầu tư có 24h (kể từ lúc mua gói) để kiểm tra lại hợp đồng giao dịch, nếu có gì sai sót có thể báo lại với Krowd để sửa chữa hoặc hủy giao dịch, sau khoảng thời gian này xem như nhà đầu tư đã chấp nhận, mọi rủi ro về sau Krowd không chịu trách nhiệm.",
        "Stages_4":"Dự án thành công và được Krowd thẩm định lần 2",
        "Stages_4_Description":"Các dự án đã hoàn thành mục tiêu tài trợ sẽ được Krowd xác nhận và thẩm định lần 2 để quyết định chuyển sang giai đoạn thực hiện dự án (chậm nhất 48h sau khi dự án hoàn thành mục tiêu tài trợ). Với các dự án không hoàn thành mục tiêu kêu gọi hoặc không vượt qua vòng thầm định lần 2 sẽ xem như chiến dịch kêu gọi thất bại, và các khoản đầu tư sẽ được hoàn trả lại cho các nhà đầu tư.",
        "Stages_5":"Dự án bắt đầu triển khai",
        "Stages_5_Description":"Các dự án sẽ bắt đầu giai đoạn triển khai dự án, nhà đầu tư có thể nhận được cập nhật của dự án, ưu đãi của gói đầu tư, tiền hoàn trả sau mỗi kỳ theo hợp đồng đã cam kết khi mua gói đầu tư.",
        "Change_Trading_Terms":"Thay đổi điều khoản giao dịch",
        "Change_Trading_Terms_Description_1":"Ở trên là các điều khoản giao dịch chung của Krowd, các dự án của Krowd đều sẽ tuân theo các điều khoản trên. Tuy nhiên, mỗi dự án có thể có các điều khoản giao dịch kèm theo phát sinh để phù hợp với lĩnh vực kinh doanh của dự án. Nếu các dự án có các điều khoản phát sinh phải được Krowd phê duyệt và thông báo đến nhà đầu tư ngay sau đó, thời gian có hiệu lực của điều khoản phát sinh là 5 ngày sau khi Krowd phê duyệt và thông báo cho các nhà đầu tư thông qua trang dự án hoặc email của nhà đầu tư để nhà đầu tư xác nhận.",
        "Change_Trading_Terms_Description_2":"Nếu sau 5 ngày nhà đầu tư không xác nhận thông báo từ dự án có phát sinh điều khoản. Giao dịch đầu tư của nhà đầu tư sẽ bị hủy bỏ và nhà đầu tư sẽ được hoàn khoản đầu tư. Các giao dịch đầu tư tiếp theo sẽ được xem như một giao dịch mới."
    }
}